/* about menu item */
"About BootChamp 2" = "About BootChamp 2";

/* No comment provided by engineer. */
"BootChamp 2 was unable to restart your computer" = "BootChamp 2 was unable to restart your computer";

/* No comment provided by engineer. */
"BootChamp was unable to find a Windows volume" = "BootChamp was unable to find a Windows volume";

/* No comment provided by engineer. */
"BootChamp 2 was unable to set your Windows volume as the temporary startup disk" = "BootChamp 2 was unable to set your Windows volume as the temporary startup disk";

/* check for updates menu item */
"Check for Updates…" = "Check for Updates…";

/* launch at startup menu item */
"Launch at Startup" = "Launch at Startup";

/* preferences title menu item */
"Preferences" = "Preferences";

/* quit menu item */
"Quit" = "Quit";

/* restart into windows alternative menu item */
"Restart into %@" = "Restart into %@";
